Repository: burunduk/l10n-mcplugin
Catalog: Sinhika/uk/omegat/project_save.tmx
Source language: en_us
Languages: uk_ua

source: +Damage
uk_ua: +Шкода

source: +Efficiency
uk_ua: +Ефективність

source: +Flame
uk_ua: +Сила вогню

source: +Knockback
uk_ua: +Відкидання

source: +Zoom
uk_ua: +Приближення

source: Adamantium Axe
uk_ua: Адамантова сокира

source: Adamantium Bars
uk_ua: Адамантові грати

source: Adamantium Boots
uk_ua: Адамантові чоботи

source: Adamantium Brick Stairs
uk_ua: Сходи з адамантової цегли

source: Adamantium Bricks
uk_ua: Адамантова цегла

source: Adamantium Chestplate
uk_ua: Адамантовий нагрудник

source: Adamantium Door
uk_ua: Адамантові двері

source: Adamantium Helmet
uk_ua: Адамантовий шолом

source: Adamantium Hoe
uk_ua: Адамантова мотика

source: Adamantium Ingot
uk_ua: Адамантовий зливок

source: Adamantium Leggings
uk_ua: Адамантові наголінники

source: Adamantium Ore
uk_ua: Адамантова руда

source: Adamantium Pickaxe
uk_ua: Адамантове кайло

source: Adamantium Shears
uk_ua: Адамантові ножиці

source: Adamantium Shovel
uk_ua: Адамантова лопата

source: Adamantium Sword
uk_ua: Адамантовий меч

source: Argonite Bars
uk_ua: Аргонітові грати

source: Argonite Brick Stairs
uk_ua: Сходи з аргонітової цегли

source: Argonite Bricks
uk_ua: Аргонітова цегла

source: Argonite Door
uk_ua: Аргонітові двері

source: Argonite Ore
uk_ua: Аргонітова руда

source: Ashstone Bars
uk_ua: вулканічні грати

source: Ashstone Brick Stairs
uk_ua: Сходи з вулканічної цегли

source: Ashstone Bricks
uk_ua: Вулканічна цегла

source: Ashstone Door
uk_ua: вулканічні двері

source: Ashstone Ore
uk_ua: Вулканічна руда

source: Because normal shears obviously last too long
uk_ua: Оскільки звичайними ножицями це забере багато часу

source: Begin your SimpleOres adventure by mining copper ore.
uk_ua: Почни свої пригоди у SimpleOres із пошуку мідної руди.

source: Block of Adamantium
uk_ua: Блок адамантію

source: Block of Copper
uk_ua: Блок міді

source: Block of Mythril
uk_ua: Блок міфрилу

source: Block of Onyx
uk_ua: Блок оніксу

source: Block of Tin
uk_ua: Блок олова

source: Blocks
uk_ua: Блоки

source: Bronze Axe
uk_ua: Бронзова сокира

source: Bronze Bars
uk_ua: Бронзові грати

source: Bronze Block
uk_ua: Бронзовий блок

source: Bronze Brick Stairs
uk_ua: Сходи з бронзової цегли

source: Bronze Bricks
uk_ua: Бронзова цегла

source: Bronze Door
uk_ua: Бронзові двері

source: Bronze Hoe
uk_ua: Бронзова мотика

source: Bronze Ingot
uk_ua: Бронзовий зливок

source: Bronze Pickaxe
uk_ua: Бронзова кірка

source: Bronze Shovel
uk_ua: Бронзова лопата

source: Bronze Sword
uk_ua: Бронзовий меч

source: Caution: Don't Use On Lava
uk_ua: Увага: Не використовувати із лавою

source: Construct a Nether Furnace!
uk_ua: Сконструювати Пекельну Піч!

source: Containers
uk_ua: Контейнери

source: Copper Axe
uk_ua: Мідна сокира

source: Copper Bars
uk_ua: Мідні грати

source: Copper Boots
uk_ua: Мідні чоботи

source: Copper Brick Stairs
uk_ua: Сходи з мідної цегли

source: Copper Bricks
uk_ua: Мідна цегла

source: Copper Bucket
uk_ua: Мідне відро

source: Copper Bucket of Water
uk_ua: Мідне відро води

source: Copper Chestplate
uk_ua: Мідний нагрудник

source: Copper Door
uk_ua: Мідні двері

source: Copper Helmet
uk_ua: Мідний шолом

source: Copper Hoe
uk_ua: Мідна мотика

source: Copper Ingot
uk_ua: Мідний зливок

source: Copper Leggings
uk_ua: Мідні наголінники

source: Copper Ore
uk_ua: Мідна руда

source: Copper Pickaxe
uk_ua: Мідне кайло

source: Copper Shears
uk_ua: Мідні ножиці

source: Copper Shovel
uk_ua: Мідна лопата

source: Copper Sword
uk_ua: Мідний меч

source: Craft a mythril axe for a significant improvement over iron.
uk_ua: Зберіть міфриловий меч, який ліпший за залізний.

source: Craft an onyx sword.
uk_ua: Зберіть меч із оніксу.

source: Diamond Brick Stairs
uk_ua: Сходи з діамантової цегли

source: Diamond Bricks
uk_ua: Діамантова цегла

source: Dig deep to mine some mythril Ore
uk_ua: Капай глибше, аби добути трохи міфрилової руди

source: Dig just as deep to mine adamantium ore
uk_ua: Капай ще трохи глибше, аби добути трохи адамантової руди

source: Dragonstone Bars
uk_ua: Драконітові грати

source: Dragonstone Brick Stairs
uk_ua: Сходи з драконіту цегли

source: Dragonstone Bricks
uk_ua: Драконітова цегла

source: Dragonstone Door
uk_ua: Драконітові двері

source: Dragonstone Ore
uk_ua: Драконітова руда

source: Endless Sheep Shearing
uk_ua: Нескінченна стрижка овець

source: Finally, shears that don't break instantly!
uk_ua: Нарешті, ножиці які довго ще не зламаються!

source: Finding some onyx ore.
uk_ua: Знайди трохи оніксової руди.

source: Firebug
uk_ua: Палій

source: Forge a new bow with magical properties
uk_ua: Складіть новий лук із чарівними властивостями

source: Fusion Furnace
uk_ua: Плавильна піч

source: Fyrite Bars
uk_ua: Фейритові грати

source: Fyrite Block
uk_ua: Фейритовий блок

source: Fyrite Brick Stairs
uk_ua: Сходи з фейритової цегли

source: Fyrite Bricks
uk_ua: Фейритова цегла Bricks

source: Fyrite Door
uk_ua: Фейрітові двері

source: Fyrite Ingot
uk_ua: Фейритовий зливок

source: Fyrite Ore
uk_ua: Фейритова руда

source: Gold Brick Stairs
uk_ua: Сходи з золотої цегли

source: Gold Bricks
uk_ua: Золота цегла

source: Good luck!
uk_ua: Щасти!

source: Green is Good
uk_ua: Зелений — це добре

source: I guess it's better than Stone...
uk_ua: Я гадаю це краще за камінь…

source: Illumenite Bars
uk_ua: Ілюменітові грати

source: Illumenite Brick Stairs
uk_ua: Сходи з ілюменітової цегли

source: Illumenite Bricks
uk_ua: Ілюменітова цегла

source: Illumenite Door
uk_ua: Ілюменітові двері

source: Illumenite Ore
uk_ua: Ілюменітова руда

source: Iron Brick Stairs
uk_ua: Сходи з залізної цегли

source: Iron Bricks
uk_ua: Залізна цегла

source: Items
uk_ua: Предмети

source: Malachite Bars
uk_ua: Малахітові грати

source: Malachite Block
uk_ua: Малахітовий блок

source: Malachite Brick Stairs
uk_ua: Сходи з малахітової цегли

source: Malachite Bricks
uk_ua: Малахітова цегла

source: Malachite Door
uk_ua: Малахітові двері

source: Malachite Ore
uk_ua: Малахітова руда

source: Messages
uk_ua: Повідомлення

source: Mine some tin ore.
uk_ua: Накопай олов'яної руди.

source: Mystical Bow
uk_ua: Містичний лук

source: Mythril Axe
uk_ua: Міфрилова сокира

source: Mythril Bars
uk_ua: Міфрилові грати

source: Mythril Boots
uk_ua: Міфрилові чоботи

source: Mythril Bow
uk_ua: Міфриловий лук

source: Mythril Brick Stairs
uk_ua: Сходи з міфрилової цегли

source: Mythril Bricks
uk_ua: Міфрилова цегла

source: Mythril Chestplate
uk_ua: Міфриловий нагрудник

source: Mythril Door
uk_ua: Міфрилові двері

source: Mythril Furnace
uk_ua: Міфрилова піч

source: Mythril Helmet
uk_ua: Міфриловий шолом

source: Mythril Hoe
uk_ua: Міфрилова мотика

source: Mythril Ingot
uk_ua: Міфриловий зливок

source: Mythril Leggings
uk_ua: Міфрилові наголінники

source: Mythril Ore
uk_ua: Міфрилова руда

source: Mythril Pickaxe
uk_ua: Міфрилове кайло

source: Mythril Rod
uk_ua: Міфриловий стержень

source: Mythril Shears
uk_ua: Міфрилові ножиці

source: Mythril Shovel
uk_ua: Міфрилова лопата

source: Mythril Sword
uk_ua: Міфриловий меч

source: Neither Gold nor Iron
uk_ua: І не золото, і не залізо

source: Nether Furnace
uk_ua: Пекельна піч

source: Ninja Ore
uk_ua: Руда — ніндзя

source: Not Silver
uk_ua: Не срібло

source: Now We're Talking
uk_ua: Тепер поговоримо

source: Onyx
uk_ua: Онікс

source: Onyx Axe
uk_ua: Оніксова сокира

source: Onyx Bars
uk_ua: Оніксові грати

source: Onyx Boots
uk_ua: Оніксові чоботи

source: Onyx Bow
uk_ua: Оніксовий лук

source: Onyx Brick Stairs
uk_ua: Сходи з оніксової цегли

source: Onyx Bricks
uk_ua: Оніксова цегла

source: Onyx Chestplate
uk_ua: Оніксовий нагрудник

source: Onyx Door
uk_ua: Оніксові двері

source: Onyx Furnace
uk_ua: Оніксова піч

source: Onyx Helmet
uk_ua: Оніксовий шолом

source: Onyx Hoe
uk_ua: Оніксова мотика

source: Onyx Leggings
uk_ua: Оніксові наголінники

source: Onyx Ore
uk_ua: Оніксова руда

source: Onyx Pickaxe
uk_ua: Оніксове кайло

source: Onyx Rod
uk_ua: Оніксовий стержень

source: Onyx Shears
uk_ua: Оніксові ножиці

source: Onyx Shovel
uk_ua: Оніксова лопата

source: Onyx Sword
uk_ua: Оніксовий меч

source: Ooh, Pretty!
uk_ua: Ух, яка краса!

source: Other strings
uk_ua: Інші рядки

source: Please update from §9http://bit.ly/SimpleOres
uk_ua: Будь ласка, оновіть з §9http://bit.ly/SimpleOres

source: Save your Iron, make a bucket with Copper!
uk_ua: Збережи залізо, зроби мідне відро!

source: Scorch your enemies with this onyx bow straight from the Hells
uk_ua: Випалюй ворогів цим пекельним луком із оніксу

source: Seems impractical, but give it a try
uk_ua: Виглядає непрактично, але спробуй

source: Sheer, Absolute Ownage
uk_ua: Цілковита, абсолютна влада

source: Simple Blocks
uk_ua: Прості блоки

source: Simple Combat
uk_ua: Просте спорядження

source: Simple Decorations
uk_ua: Проста декорація

source: Simple Machines
uk_ua: Прості машини

source: Simple Materials
uk_ua: Прості матеріали

source: Simple Tools
uk_ua: Прості інструменти

source: Sinisite Bars
uk_ua: Синіситові грати

source: Sinisite Block
uk_ua: Синіситовий блок

source: Sinisite Brick Stairs
uk_ua: Сходи з синіситової цегли

source: Sinisite Bricks
uk_ua: Синіситова цегла

source: Stand out from the crowd with a stylish pair of adamantium leggings!
uk_ua: Виділяйся з натовпу парою стильних адамантових наголінників!

source: Steel Axe
uk_ua: Сталева сокира

source: Steel Bars
uk_ua: Сталеві грати

source: Steel Block
uk_ua: Сталевий блок

source: Steel Brick Stairs
uk_ua: Сходи з сталевої цегли

source: Steel Bricks
uk_ua: Сталева цегла

source: Steel Hoe
uk_ua: Сталева мотика

source: Steel Ingot
uk_ua: Сталевий зливок

source: Steel Pickaxe
uk_ua: Сталеве кайло

source: Steel Shears
uk_ua: Сталеві ножиці

source: Steel Shovel
uk_ua: Сталева лопата

source: Steel Sword
uk_ua: Сталевий меч

source: Suit Up
uk_ua: Костюм

source: Super Furnace
uk_ua: Супер піч

source: Test Furnace
uk_ua: Тестова піч

source: Test Furnace Block
uk_ua: Тестовий блок печі

source: Test Furnace Container
uk_ua: Тестовий контейнер печі

source: The latest version is §c
uk_ua: Крайня версія: §c

source: Thyrium Bars
uk_ua: Туріомові грати

source: Thyrium Block
uk_ua: Туріомовий блок

source: Thyrium Brick Stairs
uk_ua: Сходи з туріомової цегли

source: Thyrium Bricks
uk_ua: Туріумова цегла

source: Thyrium Ingot
uk_ua: Туріомовий зливок

source: Tin Axe
uk_ua: Олов'яна сокира

source: Tin Bars
uk_ua: Олов'яні грати

source: Tin Boots
uk_ua: Олов'яні чоботи

source: Tin Brick Stairs
uk_ua: Сходи з олов'яної цегли

source: Tin Bricks
uk_ua: Олов'яна цегла

source: Tin Chestplate
uk_ua: Олов'яний нагрудник

source: Tin Door
uk_ua: Олов'яні двері

source: Tin Helmet
uk_ua: Олов'яний шолом

source: Tin Hoe
uk_ua: Олов'яна мотика

source: Tin Ingot
uk_ua: Олов'яний зливок

source: Tin Leggings
uk_ua: Олов'яні наголінники

source: Tin Ore
uk_ua: Олов'яна руда

source: Tin Pickaxe
uk_ua: Олов'яне кайло

source: Tin Shears
uk_ua: Олов'яні ножиці

source: Tin Shovel
uk_ua: Олов'яна лопата

source: Tin Sword
uk_ua: Олов'яний меч

source: Tip Info
uk_ua: Інформаційні підказки

source: Tips
uk_ua: Підказки

source: Tooltips
uk_ua: Підказки

source: Upgrade II?
uk_ua: Покращення II?

source: Welcome to SimpleOres!
uk_ua: Вітаємо у SimpleOres!

source: White Knight
uk_ua: Білий лицар

source: Who Would Ever Use These?
uk_ua: Чи хтось користувався б цим?

source: Your enemies will tremble in fear
uk_ua: Твої вороги тремтітимуть від жаху

source: §3Aesthetics §ris out of date.
uk_ua: §3Aesthetics §r застарів.

source: §3Machines §ris out of date.
uk_ua: §3Machines §r застарів.

source: §aSticky!
uk_ua: §aЛипкий!
